<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">
<title>Юридические услуги Луганск, адвокат, представление интересов в суде, возмещение морального вреда, гражданский кодекс, налоговый кодекс, трудовой кодекс, юридическая компания, суд, исковое заявление, алименты, развод, наследование, нотариус, договор, признание права собственности, юрист, хозяйственный кодекс, абонентское обслуживание, расторжение брака, юристы Луганск, приватизация недвижимости, приватизация земли, судебный спор, гражданские дела, хозяйственные дела, адвокаты Луганск, правовая помощь, завещание, ДТП, дорожно-транспортное происшествие , заявление в суд, юридическая консультация Луганск, инюркомпани, юридическая фирма Луганск, сделки, договоры, оформление свидетельства на право собственности, увольнение, выговор, КЗоТ, гражданский процесс, хозяйственный процесс</title>
<meta name="DESCRIPTION" content="Юридические услуги, юридические консультации, ООО «Юридическая компания «ИнЮрКомпани»,  Юридическое обслуживание, сопровождение организаций, Представление интересов граждан в суде" />
<meta name="KEYWORDS" content="Юридические услуги, юридические консультации, ООО «Юридическая компания «ИнЮрКомпани»,  Юридическое обслуживание, сопровождение организаций, Представление интересов граждан в суде" />
<meta http-equiv="cache-control" content="no-cache" />
<link type="text/css" rel="stylesheet" href="css/iyc.css"/>
<link rel="shortcut icon" href="images/iyc.ico" />
<script type="text/javascript" src="/ua/scripts/swfobject.js"></script>
</head>

<body marginwidth="0" marginheight="0">
<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td height="50px" colspan="3" bgcolor="#dcdcdc" background="images/img__06.gif">
		<table width="100%" border="0" cellspacing="0" cellpadding="0">
  			<tr>
    			<td height="50px" width="456px" bgcolor="#990000" background="images/img__24.gif">
				<table width="100%" border="0" cellspacing="0" cellpadding="0" class="middlemenu">
                  <tr>
                    <td>&nbsp; <a href="index.php" title="На главную">Главная</a></td>
                    <td>&nbsp; <a href="about.php">О компании</a></td>
                    <td>&nbsp; <a href="#">Поиск</a></td>
                     <FORM METHOD=POST ACTION="/phprusearch/"><td height="50px">&nbsp; <input NAME="query" ACTION="/phprusearch/" type="text" width="100"></td></FORM>
                  </tr>
                </table> 				</td>
    			<td width="54px" background="images/img__04.gif">&nbsp;</td>
				<td>&nbsp;</td>
    			<td width="410" background="images/img__05.jpg">&nbsp;</td>
				<td width="20px">&nbsp;</td>
  			</tr>
		</table>
	</td>
  </tr>
  <tr>
    <td height="250px" colspan="3"  bgcolor="#dcdcdc" background="images/img__11.gif">
		<table width="100%" border="0" cellspacing="0" cellpadding="0">
 			 <tr>
    			<td height="249px" width="240px" background="images/img__12.gif"><img src="images/spacer.gif" alt="ООО «Юридическая компания «ИнЮрКомпани»" NAME="pic2" width="243" height="250" border="0" usemap="#Map"></td>
				<td width="270px">
				
				<div class="telname">
				<table width="100%" height="249px" border="0" cellspacing="0" cellpadding="0">
                  <tr>
                    <td colspan="5" height="85px" background="images/img__9.gif">&nbsp;</td>
                  </tr>
                  <tr>
                    <td colspan="5">&nbsp;</td>
                  </tr>
                  <tr>
                    <td  width="27px" height="29px" background="images/img__13.gif">&nbsp;</td>
                    <td colspan="4"class="telefon">&nbsp;(099) 418-72-30</td>
                  </tr>
                  <tr>
                    <td colspan="5">&nbsp;</td>
                  </tr>
                  <tr>
                    <td width="27px" height="29px" >&nbsp;</td>
                    <td colspan="4" class="telefon">&nbsp;<!--(095) 567-70-55 --></td>
                  </tr>
                  <tr>
                    <td colspan="5">&nbsp;</td>
                  </tr>
                  <tr>
                    <td width="30px" height="27px">&nbsp;</td>
                    <td width="30px">
						<a href="online.php" onMouseOver="document.pic1.src='images/img__60d.gif'"
						onMouseOut="document.pic1.src='images/img__60.gif'">
						<img src="images/img__60.gif" width="203" height="27" dynsrc="images/img__60.gif" name="pic1" title="Задать свой вопрос прямо сейчас!">
						</a>
					</td>
                  </tr>
                  <tr>
                    <td colspan="5">&nbsp;</td>
                  </tr>
                </table>
				</div>
                <div style="position:relative; left:300px; top:70px;"><img src="images/free.jpg" width="187" height="95"></div>
				</td>
				<td>&nbsp;</td>
   				<td width="410" background="images/img__10.jpg">&nbsp;</td>
				<td width="20px">&nbsp;</td>
  			</tr>
		</table>
	</td>
  </tr>
  <tr>
    <td height="50px" colspan="3" bgcolor="#990000" background="images/img__24.gif">
	  <table width="100%" border="0" cellspacing="0" cellpadding="0" class="middlemenu">
      <tr>
        <td height="50px" width="198px">Общая информация</td>
		<td width="1px"  background="images/img__59.gif">&nbsp;</td>
        <td><table width="100%" border="0" cellspacing="0" cellpadding="0" class="middlemenu">
          <tr>
            <td height="50px">&nbsp;</td>

            <td><a href="fiz.php">Физические лица</a></td>
			<td width="1px"  background="images/img__59.gif">&nbsp;</td>
            <td><a href="jur.php">Юридические лица</a></td>
			<td width="1px"  background="images/img__59.gif">&nbsp;</td>
            <td><a href="private.php">Личный кабинет</a></td>
            <td height="50px">&nbsp;</td>
          </tr>
        </table></td>
		<td width="1px"  background="images/img__59.gif">&nbsp;</td>
        <td height="50px" width="198px">Новости</td>
      </tr>
      </table>
	</td>
  </tr>
  <tr>
    <td width="200px" bgcolor="#dcdcdc" style="border-right:1px solid #bfbfbe; vertical-align:top; padding-top:10px;">	
      <div class="leftmenuitem"><a href="#1">Договорное право</a></div>
	  <div class="leftmenuitem"><a href="#2">Наследственное право</a></div>
	  <div class="leftmenuitem"><a href="#3"><strong>Семейное право</strong></a></div>
      <div class="leftmenuitem"><a href="#4"><strong>Жилищное право</strong></a></div>
      <div class="leftmenuitem"><a href="#5"><strong>Трудовое право</strong></a></div>
      <div class="leftmenuitem"><a href="#6"><strong>Административное право</strong></a></div>
      <div class="leftmenuitem"><a href="#7"><strong>Налоговое право</strong></a></div>
      <div class="leftmenuitem"><a href="#8"><strong>Если Вы стали участником ДТП</strong></a></div>
      <div class="leftmenuitem"><a href="#9"><strong>Представительство интересов в судах</strong></a></div>
      <div class="leftmenuitem" style="position:relative; top:100px">
	  &nbsp;&nbsp;&nbsp;<embed type="application/x-shockwave-flash" width="160" height="230" src="/images/banner.swf" quality="best" wmode="Window" pluginspage="http://www.macromedia.com/go/getflashplayer"></embed>
</div>
    </td>
    <td height="100%" style="vertical-align:top">
	<table width="100%" border="0" cellspacing="0" cellpadding="0" style="padding-bottom:0px">
  <tr>
    <td colspan="8" class="content">
	<p align="center"><strong>ООО «Юридическая компания« ИнЮрКомпани» <br> предлагает свои услуги физическим лицам в таких отраслях права, как:</strong></p>
	
	    <strong><a name="1"></a>Договорное право</strong><br>

	&nbsp;&nbsp;&nbsp;&nbsp;Безусловно, отрасль договорных правоотношений является самой распространенной в Украине. А потому, и количество самых разнообразных проблем, с которыми встречается человек в своей повседневной жизни, является также достаточно объемной. Учитывая это, каждому отдельному клиенту юристы компания «ИнЮрКомпани» индивидуально определяют правовую подотрасль, которая регулирует те или иные оспариваемые, непризнанные или нарушены права клиента и подбирают наиболее конкретные и действенные способы и пути защиты Ваших прав и интересов, в том числе :
<ul>	
	<li>юридические консультации по вопросам заключения всех видов гражданско-правовых договоров между физическими лицами, (в том числе договоров на долевое участие в строительстве жилья);</li>
<li>подготовка проектов договоров;</li>
<li>ведение переговоров относительно возможных изменений или уточнений договоров, которые будут заключаться, с учетом Ваших интересов;</li>
<li>сопровождение сделок Вами;</li>
<li>урегулирование споров, возникающих при ненадлежащем исполнении или неисполнении, изменении и расторжении договоров;</li>
<li>возмещение морального и материального ущерба;</li>
<li>взыскание задолженности;</li>
<li>урегулирование споров с последующим представлением Ваших интересов во всех государственных и местных органах, в судах всех инстанций.</li>
</ul>

	    <strong><a name="2"></a>Наследственное право</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;Действующее гражданское законодательство Украины в полном объеме регулирует наследственные отношения, устанавливает виды наследования, круг лиц, которые могут быть наследниками и прочее. Поэтому спорные ситуации, связанные с наследованием и использованием имущества, имеют место в жизненной практике людей.
С целью решения таких ситуации, юристы компании «ИнЮрКомпани» оказывают квалифицированную помощь по вопросам:
<ul>	
	<li>консультирование по вопросам оформления наследства, продления сроков для принятия наследства и т.п.;</li>
<li>юридическая помощь при составлении завещаний, наследственных договоров;</li>
<li>обжалование завещаний, признание недействительными свидетельств о праве на наследство;</li>
<li>представительство Ваших интересов при оформлении наследства в органах нотариата, государственной власти и проч.;</li>
<li>представительство и юридическое сопровождение решения споров, вытекающих из наследования, в судах всех инстанций.</li>
</ul>

	    <strong><a name="3"></a>Семейное право</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;Семейная жизнь является весьма разнообразным и, при, непредсказуемым. Отношения супругов является весьма ответственным. Это заключается прежде всего в содержании общего имущества, достойное воспитание детей каждым из супругов и т.д.. Но, как это ни прискорбно констатировать, семейные споры в нашей стране являются довольно частыми и тяжелыми с моральной точки зрения для каждой из сторон спора. Юристы компании «ИнЮрКомпани» готовы оказать Вам качественную и профессиональную помощь в решении семейных споров, учитывая, прежде всего, как юридические аспекты, так и моральные основы общества, в частности:
<ul>	
	<li>консультации и представление интересов клиента по вопросам:</li>
	<ul>	
		<li>заключение и расторжение брака;</li>
		<li>имущественных прав супругов и прав на содержание (алименты);</li>
		<li>разделения совместно нажитого супругами имущества;</li>
		<li>регистрации рождения детей, установлении отцовства и т.д.;</li>
		<li>реализации родителями прав на участие в воспитании детей;</li>
	</ul>
	<li>консультации по усыновлению, установлению опеки и попечительства;</li>
	<li>юридическое сопровождение процедуры лишения родительских прав;</li>
	<li>урегулирования семейных споров.</li>
</ul>

	    <strong><a name="4"></a>Жилищное право</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;Жилищные споры являются весьма конфликтными и многогранными правоотношениями, которые связаны с решением пожалуй самого актуального в наше время вопрос. Мы поможем Вам в решении жилищных споров любой сложности:
<ul>	
	<li>юридический анализ Вашей конкретной ситуации, составление оптимальной стратегии действий, которая максимально учитывает Ваши интересы;</li>
	<li>подготовка исковых заявлений, жалоб, ходатайств и запросов и других процессуальных документов в суд, органы власти и местного самоуправления;</li>
	<li>представление интересов клиентов во всех государственных органах и органах местного самоуправления, в судах всех инстанций по вопросам о), установление порядка использования им признания ордера и свидетельства о праве собственности недействительным;</li>
	<li>консультации относительно предоставления, аренды, приватизации жилья.</li>
	<li>вопросы ипотечного кредитования и залога.</li>
</ul>

	    <strong><a name="5"></a>Трудовое право</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;Конституция Украины устанавливает, что каждый человек и гражданин имеют право на труд. Мы уверены, что каждый из тех, кто реализует это право, встречался с аспектами и нюансами трудового правоотношения, начиная с подписания трудового договора и дальнейшего взаимодействия работника и работодателя. К сожалению, их интересы зачастую не совпадают. Итак назад, сегодня трудовые споры становятся все распространенными. Специалисты нашей компании готовы помочь Вам и предоставить квалифицированную помощь в решении вопросов:
<ul>	
	<li>представление интересов работника при обжаловании действий работодателя, разрешении трудовых споров с работодателем в комиссии по трудовым спорам, суде, в том числе:</li>
	<ul>	
		<li>урегулирования споров, возникающих при приеме на работу, переводе на другую работу, невыплате заработной платы;</li>
		<li>обжалования решений работодателя о привлечении работника к материальной, дисциплинарной ответственности;</li>
		<li>ащиту интересов работника, на которого незаконно наложено дисциплинарное взыскание (в т.ч. и увольнение);</li>
	</ul>
	<li>представление интересов работодателя в процессе проведения проверок контролирующими органами по вопросам использования труда наемных работников;</li>
	<li>юридические консультации по применению трудового законодательства по любым другим вопросам, возникающим у Клиента.</li>
</ul>

	    <strong><a name="6"></a>Административное право</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;Юридическая компания «ИнЮрКомпани» предлагает услуги для физических лиц, в том числе, физических лиц-предпринимателей, связанные с сопровождением различных административных процедур, которые являются довольно распространенными в процессе ведения бизнеса.
Юристы нашей компании помогут в решении таких первоочередных вопросов, как:
<ul>
	<li>изучение и анализ материалов административных дел, а также действий и (или) документов органов власти или местного самоуправления и т.п.;</li>
	<li>составление возражений на акты проверок налоговых и других контролирующих органов;</li>
	<li>обжалование неправомерных действий и документов органов ГАИ;</li>
	<li>подготовка и подача необходимых процессуальных документов в суд соответствующей инстанции;</li>
	<li>защита Ваших интересов в административных судах и прочее.</li>
</ul>

	    <strong><a name="7"></a>Налоговое право</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;В связи с принятием нового Налогового кодекса Украины, у тех, кто является плательщиками налогов, возникает все больше и больше вопросов, связанных с законодательным регулированием налоговых правоотношений.
Специалисты Юридической компании «ИнЮрКомпани» помогут Вам и окажут квалифицированную правовую помощь по следующим вопросам в сфере налогообложения:
<ul>
	<li>консультирование по вопросам налогообложения;</li>
	<li>юридический анализ уплаты налогов клиентами на предмет его соответствия требованиям налогового законодательства;</li>
	<li>обжалование действий должностных лиц органов Государственной налоговой администрации;</li>
	<li>обжалование решений органов ГНА;</li>
	<li>юридическая поддержка при проведении налоговых проверок, а также споров с налоговыми и другими контролирующими органами; в том числе представительство интересов Клиентов в судах и т.д..</li>
</ul>

	    <strong><a name="8"></a>Если Вы стали участником ДТП</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;Сегодня, пожалуй, уже никого не удивишь таким количеством автомобилей, которое есть на наших дорогах. Имея автомобиль, его владелец должен не забывать о том, что прежде, волею судьбы, его средство передвижения, к сожалению, может стать участником ДТП.
Юристы компании «ИнЮрКомпани» имеют немалую практику с решением споров, связанных с наступлением ДТП. Это дает нам возможность предоставить клиентам юридическую помощь по вопросам:
<ul>
	<li>юридической поддержки и помощи в возмещении ущерба, причиненного в результате ДТП;</li>
	<li>юридическому сопровождению процедуры взыскания ущерба, причиненного в результате ДТП;</li>
	<li>правовой помощи в процедуре взыскания сумм страхового возмещения с недобросовестных страховых компаний;</li>
	<li>обжалование незаконных решений о признании вины в ДТП;</li>
	<li>представление интересов потерпевшего в ДТП.</li>
</ul>

	    <strong><a name="9"></a>Представительство интересов в судах</strong><br>
	&nbsp;&nbsp;&nbsp;&nbsp;Безусловно, главным направлением нашей работы является представительство наших Клиентов в судах всех без исключения инстанций. Юридическая компания «ИнЮрКомпани» в лице ее сотрудников достаточно успешно и уверенно осуществляет представительство в суде по рассмотрению гражданских, семейных, административных, хозяйственных и других видов споров. Работа, связанная с представительством наших Клиентов в суде, состоит из:
<ul>
	<li>правового анализа спорных правоотношений;</li>
	<li>досудебного урегулирования споров: подготовка претензии, ответа на претензию, экспертиза документов;</li>
	<li>подготовки исковых заявлений, из полная обеспечивают защиту Ваших интересов, а также подготовки соответствующих заявлений, ходатайств, возражений, отзывов и т.д.;</li>
	<li>представление интересов по гражданским делам искового, приказного и особого производства;</li>
	<li>представление интересов в административных и хозяйственных делах;</li>
	<li>представление интересов по вопросам защиты прав собственности и других вещных прав, прав интеллектуальной собственности, взыскание задолженности и принуждения к выполнению обязательств как юридическими и физическими лицами так и государственными органами, прав арендодателей и арендаторов, наследников и супругов, работодателей и работников, землепользователей (арендаторов);</li>
	<li>представление интересов по распределению имущества и иных имущественных споров, в том числе признание права собственности на объекты незавершенного строительства, объекты недвижимости, которые не введены в эксплуатацию и прочее.</li>
</ul>
	 <br><br><br></td>
    </tr>
	  <tr>
    <td height="100%" colspan="8">&nbsp;</td>
    </tr>
  <tr>
    <td height="128px" colspan="3" background="images/img__31.gif"><img src="images/img__29.jpg"></td>
    <td width="86%" colspan="5" background="images/img__31.gif"><div class="telefon" style=" position:relative; top:25px; left:10px">Нужна помощь?</div></td>
    </tr>
  <tr>
    <td colspan="8"><table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="15px" height="29">&nbsp;</td>
    <td width="29px" background="images/img__13.gif">&nbsp;</td>
    <td class="telefon" style="padding-left:10px" width="220px">Позвоните</td>
    <td>&nbsp;</td>
    <td width="29px" background="images/img__36.gif">&nbsp;</td>
    <td class="telefon" style="padding-left:10px" width="220px">Напишите</td>
    <td>&nbsp;</td>
    <td width="29px" background="images/img__38.gif">&nbsp;</td>
    <td class="telefon" style="padding-left:10px" width="220px">Приезжайте</td>
    <td width="15px">&nbsp;</td>
  </tr>
  <tr>
    <td height="5">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td background="images/img__61.gif">&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="5">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>    <td height="29">&nbsp;</td>
    <td><img src="images/img__43.gif"></td>
    <td class="adress">(099) 418-72-30</td>
    <td>&nbsp;</td>
    <td><img src="images/img__44.gif" width="29" height="20"></td>
    <td class="adress">...</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td class="adress">91038, г. Луганск, ул. Доргомыжского 2 Е</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="29">&nbsp;</td>
    <td></td>
    <td class="adress"></td>
    <td>&nbsp;</td>
    <td><img src="images/img__49.gif" width="29" height="20"></td>
    <td class="adress">...</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td rowspan="2"><div style="position:relative; top:0px; left:20px; width:200px;"> <a href="contacts.php" onMouseOver="document.pic_m.src='images/map_mo.jpg'"
						onMouseOut="document.pic_m.src='images/map.jpg'"> <img src="images/map.jpg" alt="Мы на карте" width="200" height="40" name="pic_m" title="Мы на карте"></a></div></td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="29">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td><img src="images/img__51.gif" width="29" height="20"></td>
    <td class="adress">iyc.com.ua@mail.ru</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
  <tr>
    <td height="5">&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
    <td>&nbsp;</td>
  </tr>
</table></td>
    </tr>
</table> 
 </td>
    <td width="200px" bgcolor="#dcdcdc" style="border-left:1px solid #bfbfbe; vertical-align:top; padding-top:10px;">
		<table width="200" border="0" cellspacing="0" cellpadding="0">
      <tr>
        <td>
		<table width="100%" border="0" cellspacing="0" cellpadding="0">
  <tr>
    <td width="10px">&nbsp;</td>
    <td><?  $url='http://news.liga.net/all/rss.xml' ;  // УКАЗЫВАЕТЕ АДРЕС КАНАЛА КОТОРЫЙ НАДО ЧИТАТЬ И ПОКАЗАТЬ У ВАС НА САЙТЕ.
		include ('lib/readerrss_utf8_win1251.php'); // ПОДКЛЮЧАЕТЕ ФАЙЛ ЧИТАЮЩИИ RSS КАНАЛ И ВЫВОДЯЩИИ НА ЭКРАН.
		?></td>
    <td width="10px">&nbsp;</td>
  </tr>
</table>

		</td>
      </tr>
    </table></td>
  </tr>
  <tr>
    <td height="50px" colspan="3" bgcolor="#990000" background="images/img__24.gif"><table width="100%" border="0" cellspacing="0" cellpadding="0" class="middlemenu">
  <tr>
    <td style="padding-left:10px; text-align:left" width="200px">&nbsp;Design by S.P.S</td>
    <td>© iyc.com.ua - 2012</td>
    <td style="padding-right:10px; text-align:right; text-decoration:underline;" width="200px"><a href="aconnect.php" title="Панель администратора">APanel</a></td>
  </tr>
</table>
</td>
  </tr>
</table>


<map name="Map">
<area shape="poly" coords="49,145,76,121,88,35,177,35,208,203,119,203,49,166" href="index.php" target="_self" onMouseOver="document.pic2.src='images/img__12d.gif'" onMouseOut="document.pic2.src='images/img__12.gif'" title="На главную">
</map></body>
</html>
